{
    "data": [
        {
            "id": "1",
            "titleUz":" Quyidagi imkoniyatlardan foydalanib, tadbirkorlik faoliyatingizni yanada qulay amalga oshiring:",
            "descriptionUz":[
                "Ijtimoiy soliq summasini qoplab berish uchun ish beruvchining yosh xodimlari quyidagi talablarga mos kelishi shart:",

                " ·   xodim 25 yoshdan oshmagan bo‘lishi;",

                " ·    uzluksiz 6 oy davomida mehnat faoliyatini amalga oshirgan hamda ish beruvchi tomonidan belgilangan tartibda ijtimoiy soliq uzluksiz to‘langanligini tasdiqlovchi hujjat (elektron qayd) mavjudligi;",

                " ·    Ish beruvchining arizasini ushbu bandda nazarda tutilgan talablardan boshqa asoslarga ko‘ra rad etish taqiqlanadi.",

                "Shuningdek:",

                "a.   Ish beruvchi tomonidan ariza ro‘yxatda turgan soliq organiga ijtimoiy soliq hisoboti taqdim etilganidan keyin 3 oydan kechiktirmasdan soliq to‘lovchining shaxsiy kabineti orqali taqdim etiladi.",

                "b.  Ariza kelib tushgan sanadan boshlab 5 ish kuni mobaynida o‘rganiladi. Bunda, arizadagi ma’lumotlar va to‘langan ijtimoiy soliq summasi qoplab berilishi so‘ralayotgan hisobot oyidagi hisobot ma’lumotlari o‘rtasida farq aniqlansa, soliq organi tomonidan soliq to‘lovchining shaxsiy kabinetiga ish beruvchining arizasi ko‘rilmasdan qoldirilganligi haqida xabar yuboriladi.",

                "c.  To‘langan ijtimoiy soliq summasini qoplab berish to‘g‘risida qaror qabul qilinganda, avtomatlashtirilgan dasturda 1 ish kunida soliq organining xulosasi shakllantiriladi va xulosa bilan ish beruvchining arizasi Moliya vazirligi Gʻaznachiligiga yuboriladi.",

                "d. Ish beruvchining arizasi kelib tushganda, uning soliqlar bo‘yicha qarzdorligi bo‘lsa, ijtimoiy soliq summasi mavjud qarzdorliklar to‘laligicha bartaraf etilgandan so‘ng qoplab beriladi.",

                "e. Gʻaznachilik kelib tushgan hujjatlarni 3 ish kuni davomida ko‘rib chiqadi va qoplab beriladigan ijtimoiy soliq summasini ish beruvchining bankdagi hisobvarag‘iga o‘tkazib beradi."
            ],
            "titleRu":"Используя следующие возможности, вы можете сделать свою предпринимательскую деятельность более удобной:",
            "descriptionRu":[
                "Для компенсации суммы социального налога молодые сотрудники работодателя должны соответствовать следующим требованиям:",

                " ·   сотрудник не должен быть старше 25 лет;",

                " ·    непрерывная трудовая деятельность в течение 6 месяцев, а также наличие документа, подтверждающего уплату социального налога в установленном порядке (электронная запись);",

                " ·    запрещается отказывать в заявлении работодателя по иным основаниям, кроме указанных в этом разделе.",

                "Кроме того:",

                "a.   заявление работодателя должно быть подано в налоговый орган, где зарегистрирован работодатель, не позднее 3 месяцев после подачи отчета о социальном налоге, и это должно быть сделано через личный кабинет налогоплательщика.",

                "b.  Заявление рассматривается в течение 5 рабочих дней с даты его поступления. В этом случае, если обнаружены расхождения между информацией в заявлении и уплаченной суммой социального налога, требуемой для компенсации, налоговый орган уведомляет работодателя о том, что его заявление не будет рассмотрено.",

                "c.  При принятии решения о компенсации уплаченной суммы социального налога автоматизированная программа формирует заключение налогового органа в течение 1 рабочего дня, и это заключение вместе с заявлением работодателя направляется в Министерство финансов Казначейство.",

                "d. Если у работодателя есть задолженность по налогам, то сумма социального налога компенсируется после погашения существующих задолженностей.",

                "e. Казначейство рассматривает полученные документы в течение 3 рабочих дней и переводит компенсируемую сумму социального налога на банковский счет работодателя."
            ],
            "titleEn":"Using the following opportunities, you can make your entrepreneurial activity more convenient:",
            "descriptionEn":[
                "To compensate for the sum of social tax, young employees of the employer must meet the following requirements:",

                " ·   the employee must not be older than 25 years;",

                " ·    continuous labor activity for 6 months, as well as the presence of a document confirming the payment of social tax in the established order (electronic record);",

                " ·    it is prohibited to refuse the employer's application for reasons other than those specified in this section.",

                "Additionally:",

                "a.   The employer's application must be submitted to the tax authority where the employer is registered, no later than 3 months after submitting the social tax report, and this must be done through the taxpayer's personal account.",

                "b.  The application is considered within 5 working days from the date of its receipt. In this case, if discrepancies are found between the information in the application and the paid sum of social tax required for compensation, the tax authority notifies the employer that their application will not be considered.",

                "c.  Upon adoption of a decision on compensation for the paid sum of social tax, an automated program forms the conclusion of the tax authority within 1 working day, and this conclusion is sent to the Ministry of Finance Treasury along with the employer's application.",

                "d. If the employer has tax debts, the sum of social tax is compensated after settling the existing debts.",

                "e. The Treasury considers the received documents within 3 working days and transfers the compensated sum of social tax to the employer's bank account."
            ],
            "linkToService" : "https://youtu.be/GfcF6ETaYOA?si=DkSPZn8diR-fQCxB"
        },
        {
            "id": "2",
            "titleUz":"Nodavlat taʼlim tashkilotlarning maxsus sertifikatini olgan tadbirkorlik tashabbusiga ega jismoniy shaxslar, shu jumladan yoshlar va xotin-qizlar mikrofirma va kichik korxona taʼsis etish uchun:",
            "descriptionUz":[
                "-  oʻz biznesini tashkil etish uchun 33 million soʻmgacha boʻlgan miqdordagi mikrokredit taʼminotsiz ajratiladi;",

                "-  uchinchi shaxs kafilligi, sugʻurta polislari, kredit hisobiga sotib olinayotgan mol-mulklar garovi, Tadbirkorlik faoliyatini qoʻllab-quvvatlash davlat jamgʻarmasining kafilligi va boshqa taʼminot turlari asosida 225 million soʻmgacha miqdorda mikrokreditlar ajratiladi;",

                "-  imtiyozli toifalarga mansub shaxslar imtiyozdan foydalanish yuzasidan tegishli hududlarda faoliyat yurituvchi tijorat banklari (Mikrokreditbank va Xalq banki) filiallariga murojaat qilishlari mumkin;",

                "-  murojaatga talabgor NTTlarning maxsus sertifikati yoki mikrofirma va kichik korxona taʼsis hujjatlari ilova qilishi lozim;",

                "-  Arizalar 15-30 kun ichida koʻrib chiqiladi."
            ],
            "titleRu":"Для физических лиц, имеющих специальный сертификат негосударственных образовательных учреждений, в том числе молодежи и женщин, для создания микрофирм и малых предприятий:",
            "descriptionRu":[
                "-  для организации своего бизнеса выделяется микрокредит до 33 миллионов сум без обеспечения;",

                "-  на основе гарантии третьего лица, страховых полисов, залога имущества, купленного на кредит, и гарантии государственного фонда поддержки предпринимательской деятельности, а также других типов обеспечения выделяются микрокредиты до 225 миллионов сум;",

                "-  лица, относящиеся к льготным категориям, могут обращаться в коммерческие банки (Микрокредитбанк и Народный банк), действующие в соответствующих регионах, для получения льгот;",

                "-  при подаче заявления заявитель должен приложить специальный сертификат НОУ или документы о создании микрофирмы и малого предприятия;",

                "-  заявки рассматриваются в течение 15-30 дней."
            ],
            "titleEn":"For individuals with a special certificate of non-state educational institutions, including young people and women, to establish micro and small enterprises:",
            "descriptionEn":[
                "-  a microcredit of up to 33 million sum is allocated for organizing their business without collateral;",

                "-  microcredits of up to 225 million sum are allocated based on a third-party guarantee, insurance policies, mortgage of property purchased on credit, and the guarantee of the state fund for supporting entrepreneurial activity, as well as other types of collateral;",

                "-  individuals belonging to privileged categories can apply to commercial banks (Microcreditbank and People's Bank) operating in relevant regions to receive benefits;",

                "-  when submitting an application, the applicant must attach a special certificate of NSE or documents on the establishment of a micro and small enterprise;",

                "-  applications are considered within 15-30 days."
            ],
            "linkToService" : "https://youtu.be/GfcF6ETaYOA?si=DkSPZn8diR-fQCxB"
        }
    ]
}