{
    "data" : [
        {
            "id":1,
            "titleUz":"Xotin-qizlarga tadbirkorlikni yo‘lga qo‘yish uchun 3 yilgacha va 6 oygacha imtiyozli davr bilan yillik 14 foiz stavkada 33 million so‘mgacha kreditlar ajratish imkoniyati",
            "descriptionUz" : [
                "Mablag‘lar Xotin-qizlarni qo‘llab-quvvatlash davlat maqsadli jamg‘armasi hisobidan ajratiladi",

                "Tadbirkorlik qilish istagi bo‘lgan xotin-qizlarning manzilli ro‘yxatlari shakllantiriladi.",
                
                "Ro‘yxat asosida kasb yo‘nalishi bo‘yicha o‘quv kurslarini o‘tagan xotin-qizlarga kredit olish uchun tavsiyanoma beriladi.",

                "Berilgan tavsiyanomalar asosida ularning qiziqishi bo‘yicha bankning namunaviy biznes rejalar taklif etiladi va kredit ajratiladi.",

              "Ajratilgan kreditlarning sarflanishini doimiy o‘rganiladi va tadbirkorlik yo‘nalishida yuzaga keladigan muammolarga amaliy yordam berib boriladi"
            ],
            "titleRu":"Возможность предоставления женщинам кредитов под 14 процентов годовых на льготный период до 3 лет и 6 месяцев на сумму до 33 миллионов сумов",
            "descriptionRu" : [
               "Средства будут выделены из государственного целевого фонда поддержки женщин",

                "Формируются адресные списки женщин, желающих заниматься предпринимательством.",
                
                "На основании списка женщинам, прошедшим курсы профессиональной подготовки, выдается рекомендация на получение кредита.",

                "На основании представленных рекомендаций предлагаются типовые бизнес-планы банка по их интересам и выделяется кредит.",

              "Постоянно изучается расходование выделенных кредитов и предоставляется практическая помощь в решении проблем, возникающих в предпринимательском направлении"
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://www.lex.uz/docs/-5932671?ONDATE=27.04.2024",
          "category": "xotinqizlar"
        },
        {
            "id":2,
            "titleUz":"Qishloq joylaridagi ayollarni kasbga o‘qitish, tadbirkorlikka jalb qilish va ish bilan ta’minlash maqsadida nodavlat tashkilotlarga BHMning 7 ming baravari miqdorigacha grantlar ajratish imkoniyati",
            "descriptionUz": [
                " Har yili nodavlat tashkilotlarga bazaviy hisoblash miqdorining 7 ming baravari miqdorigacha grantlar berish uchun budjetdan kamida 50 mlrd so‘m Oila va xotin-qizlarni qo‘llab-quvvatlash davlat maqsadli jamg‘armasiga ajratib boriladi. ",

                "Tuman (shahar) sektor shtablari joylashgan binolarning kamida bittadan xonasida o‘quv kurslarini o‘tkazish uchun zarur sharoitlar yaratiladi."
            ],
            "titleRu":"Возможность предоставления грантов НПО до 7 тыс. раз BHM с целью профессионального обучения, вовлечения в предпринимательство и трудоустройства женщин в сельской местности",
            "descriptionRu" : [
               "Ежегодно в государственный целевой фонд поддержки семьи и женщин из бюджета выделяется не менее 50 млрд сумов на предоставление грантов НПО в размере до 7 тыс. сумов базового расчета. ",

                "Необходимые условия для проведения учебных курсов будут созданы как минимум в одном помещении зданий, в которых размещаются штабы районных (городских) секторов."
            ],
            "titleEn":"",
            "descriptionEn" : [
                
            ],
          "linkToService" : "https://lex.uz/uz/docs/-5899498",
          "category": "xotinqizlar"
        },
      {
            "id":3,
            "titleUz":"OTM, texnikum va kollejlarda, sirtqi va kechki ta’limda o‘qiyotgan xotin-qizlar kontraktlarini to‘lash uchun 7 yilga foizsiz kredit berish",
            "descriptionUz" : [
                "Buning uchun banklarga budjetdan har yili 1,8 trillion so‘m yo‘naltiriladi",

                "Kredit oluvchi Moliya vazirligining va boshqa rasmiy veb-saytlarda e’lon qilingan ro‘yxatdagi istalgan tijorat bankiga ta’lim krediti berishni so‘rab ariza va unga ilova qilgan holda tegishli hujjatlarni taqdim etadi.",
                
                "Bank hujjatlarni ko‘rib chiqib, kredit shartnomasini imzolaydi. Agar ariza rad etilsa bu haqida aniq sabablarini ko‘rsatgan holda javob xati yuboriladi. (5 ish kunida)",

                "Kredit oluvchilar reyestri shakllantiriladi va ushbu reyestrlar asosida ta’lim krediti uchun depozit olish maqsadida Jamg‘armaga buyurtmanoma taqdim qilinadi. (Bosh bitimda ko‘rsatilgan muddatlarda)",

              "Ta’lim krediti shartnomasi kredit oluvchi tomonidan taqdim etilgan o‘qish haqidagi shartnomada ko‘rsatilgan bir yillik to‘lov summasiga teng miqdordagi summaga tuziladi. (5 ish kunida)",

              "Bosh bitimga muvofiq tijorat banklari qarz oluvchilarga ajratilgan ta’lim kreditlari foizlarini qoplash yuzasidan talabnoma shakllantirib, Jamg‘armaga taqdim etadi. (Har uch oyda)",

              "Tijorat banklari tomonidan berilgan talabnomaga muvofiq tijorat banklarida ochilgan alohida hisobvaraqqa ta’lim krediti foizlarini qoplash uchun tegishli mablag‘larni o‘tkazib beradi. (5 ish kunida)"
            ],
            "titleRu":"Предоставление беспроцентного кредита на 7 лет для оплаты контрактов женщинам, обучающимся в вузах, техникумах и колледжах, на заочном и вечернем обучении",
            "descriptionRu" : [
               "Для этого банкам из бюджета ежегодно направляется 1,8 трлн сумов",

                "Заемщик подает заявление о предоставлении образовательного кредита любому коммерческому банку из списка, опубликованного на официальном сайте Минфина и других официальных сайтах, с приложением соответствующих документов.",
                
                "Банк рассмотрит документы и подпишет кредитный договор. В случае отклонения заявки об этом направляется ответное письмо с указанием конкретных причин. (В 5 рабочих дней)",

                "Будет сформирован реестр заемщиков, и на основании этих реестров будет подана заявка в Фонд с целью получения депозита по образовательному кредиту. (В сроки, указанные в Генеральном соглашении)",

              "Договор образовательного кредита заключается на сумму, равную сумме годового платежа, указанного в договоре об обучении, предоставленном заемщиком. (В течение 5 рабочих дней)",

              "В соответствии с Генеральным соглашением коммерческие банки формируют и представляют в Фонд заявку на возмещение процентов по образовательным кредитам, выделенным заемщикам. (Каждые три месяца)",

              "Перечисляет соответствующие средства для покрытия процентов по образовательному кредиту на отдельный счет, открытый в коммерческих банках в соответствии с заявкой, поданной коммерческими банками. (В 5 рабочих дней)"
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://my.gov.uz/oz/service/677",
          "category": "xotinqizlar"
        },
       {
            "id":4,
            "titleUz":"Davlat OTMlarida magistraturada o‘qiyotgan barcha xotin-qizlarning kontrakt to‘lovlarini qoplab berish imkoniyati",
            "descriptionUz" : [
                "Buning uchun har yili kamida 200 mlrd so‘m ajratiladi",

                "Buning uchun arizachi o‘zi ta’lim oladigan oliygoh rektori (filial direktori) nomiga ariza bilan murojaat etadi. ",
                
                "Arizalar uch ish kunida ko‘rib chiqiladi va ro‘yxat shakllantiradi. (O‘quv yilining 15-sentyabriga qadar)",

                "To‘lov-kontraktlar summalari qoplab berilish uchun Oliy va o‘rta maxsus ta’lim vazirligiga shakllantirilgan ro‘yxat yuboriladi",

              "2023-yildan boshlab talabgorlar ro‘yxati oliy ta’lim muassasasining idoraviy mansubligiga ko‘ra tegishli vazirliklar va idoralarga yuboriladi. (5 ish kunida)",

              "Talabgorlar ro‘yxatiga asosan tegishli mablag‘larni oliy ta’lim muassasalarining budjet mablag‘lari bo‘yicha shaxsiy g‘azna hisobvarag‘iga o‘tkazish yuzasidan Moliya vazirligiga so‘rovnoma taqdim etiladi.",

              "2023-yildan boshlab tegishli oliy ta’lim muassasalarining budjet xarajatlar smetasida rejalashtirilgan holda aks ettiriladi. (3 ish kunida)", 

              "Belgilangan tartibda mablag‘lar tegishli oliy ta’lim muassasasiga o‘tkaziladi. (Har yili 20-mayga qadar)",

              "O‘quv yilining 15-oktyabriga qadar talabgorlarga to‘lov-kontraktning Davlat budjeti hisobidan qoplab berish to‘g‘risida rektorning buyrug‘i qabul qilinadi."
            ],
            "titleRu":"Возможность возмещения контрактных платежей всем женщинам, обучающимся в магистратуре в государственных вузах",
            "descriptionRu" : [
               "На это ежегодно выделяется не менее 200 млрд сумов",

                "Для этого заявитель обращается с заявлением на имя ректора вуза (директора филиала), в котором он получает образование. ",
                
                "Заявки рассматриваются в течение трех рабочих дней и составляют список. (До 15 сентября учебного года)",

                "Сформированный список направляется в Министерство высшего и среднего специального образования для возмещения сумм платежей-контрактов",

              "Начиная с 2023 года, списки абитуриентов направляются в соответствующие министерства и ведомства в соответствии с ведомственной принадлежностью высшего учебного заведения. (В 5 рабочих дней)",

              "В соответствии со списком претендентов представляется запрос в Минфин о перечислении соответствующих средств на личный казенный счет за счет бюджетных средств высших учебных заведений.",

              "Начиная с 2023 года, бюджет соответствующих высших учебных заведений будет отражаться в смете расходов в плановом порядке. (В течение 3 рабочих дней)", 

              "В установленном порядке средства перечисляются соответствующему высшему учебному заведению. (До 20 мая каждого года)",

              "До 15 октября учебного года принимается приказ ректора о возмещении абитуриентам платы-контракта за счет средств государственного бюджета."
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://advice.uz/oz/document/2769",
          "category": "xotinqizlar"
        },
        {
            "id":5,
            "titleUz":"Xorijiy OTMlarga bakalavriat uchun 50 nafar, magistratura uchun 10 nafar xotin-qizlarga har yili “El-yurt umidi” jamg‘armasi orqali qo‘shimcha grantlar ajratish imkoniyati",
            "descriptionUz" : [
                "Xorijiy ta’lim muassasasiga o‘qishga qabul qilingani yoki shartli qabul qilinganligi to‘g‘risidagi taklifnoma-xati;",

                "Jamg‘arma ijrochi direktori nomiga ariza;",
                
                "Pasport nusxasi;",

                "Ish joyi va lavozimi saqlanishi yoki tegishli ta’lim dasturi tugaganidan so‘ng ishga joylashtirish bo‘yicha majburiyatlar aks etgan buyurtmachining kafolat xati (faqat tanlov g‘oliblari uchun);",

              "Uzrsiz sabablarga ko‘ra stipendiat bilan tuzilgan shartnoma bekor qilingan taqdirda, Jamg‘arma moliyaviy xarajatlarini qoplab berish uchun moliyaviy kafolat xati, bank kafolati yoki sug‘urta tashkilotining sug‘urta polisi (faqat tanlov g‘oliblaridan talab etiladi);",

              "Belgilangan shakldagi ma’lumotnoma (obyektivka) (ikkinchi bosqichga tavsiya etilganda suhbat jarayonida foydalanish uchun).",

              "“El-Yurt” Umidi jamg‘armasi hamda tanlov shartlari haqida batafsil ma’lumot uchun eyuf.uz saytiga tashrif buyuring"
            ],
            "titleRu":"Возможность ежегодно выделять дополнительные гранты иностранным вузам 50 женщинам для бакалавриата и 10 женщинам для магистратуры через фонд “эль-юрт умиди",
            "descriptionRu" : [
               "Письмо-приглашение о зачислении или условном зачислении в иностранное учебное заведение;",

                "Заявление на имя исполнительного директора Фонда;",
                
                "Копия паспорта;",

                "Гарантийное письмо заказчика с указанием обязанностей по сохранению места работы и должности или трудоустройству после завершения соответствующей образовательной программы (только для победителей конкурса)",

              "Финансовое гарантийное письмо, банковская гарантия или страховой полис страховой организации для покрытия финансовых расходов фонда в случае расторжения договора со стипендиатом по уважительным причинам (требуется только от победителей конкурса);",

              "Справочник (объектив) установленной формы (для использования в процессе собеседования при рекомендациях ко второму этапу).",

              "Для получения более подробной информации о Фонде надежды Эль-юрт  и условиях конкурса eyuf.uz посетите его сайт или отсканируйте Qr-код."
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://www.lex.uz/uz/docs/-5899498?ONDATE=27.05.2024",
          "category": "xotinqizlar"
        },
      {
            "id":6,
            "titleUz":"Ijtimoiy ehtiyojmand oila vakillari, yetim yoki ota-onasining qaramog‘idan mahrum bo‘lgan talaba xotin-qizlarning ta’lim kontraktlari mahalliy budjetdan to‘lab berish mexanizmi",
            "descriptionUz" : [
                "Har yili 2100 nafar Ta’lim kontrakti turli soha, shuningdek AKT sohasida ta’lim olishni istagan xotin-qizlar uchun ham to‘lab beriladi",

                "Bakalavriat bosqichiga qabul uchun o‘tkazilgan kirish imtihoni natijalari e’lon qilinadi; (Test sinovlari to‘liq yakunlangach bir hafta ichida)",
                
                "Belgilangan mezonlarga mos keluvchi xotin-qizlar oliy ta’lim muassasalari qabul komissiyasiga moddiy qo‘llab-quvvatlash yuzasidan murojaat qilishlari lozim; (Test natijalari e’lon qilingan kundan boshlab 10 kalendar kun davomida)",

                "Kontrakt asosida qabul qilingan hamda ikkinchi va undan yuqori bosqichlarda tahsil olayotgan, belgilangan mezonlarga mos talabgorlar ro‘yxati shakllantiriladi; (5 kun davomida)",

              "Talabgorlarning ro‘yxati doimiy yashash joyi bo‘yicha Qoraqalpog‘iston Vazirlar Kengashi, viloyatlar va Toshkent shahar hokimliklariga yuboriladi; (5 ish kuni ichida)",

              "Komissiya a’zolari tuman (shahar)larga biriktiriladi va tegishli lavozimdagi faollardan iborat ishchi guruhi tuziladi. (Oliy va o‘rta maxsus ta’lim vazirligidan ro‘yxat yuborilgan kuni)",

                "Talabgorlarning doimiy yashash joyi bo‘yicha ijtimoiy holati o‘rganiladi. Har bir talabgor bo‘yicha dalolatnoma tuziladi va Komissiyaga taqdim qilinadi. (5 kalendar ish kunida)",

              "Taqdim etilgan tegishli hujjatlar o‘rganilib, 150 nafar xotin-qiz saralanib, bayonnoma rasmiylashtiriladi hamda Oila va xotin-qizlar davlat qo‘mitasiga yuboriladi. (5 kalendar ish kunida)",

              "Tavsiyanomalar tasdiqlanadi va Qoraqalpog‘iston Respublikasi Vazirlar Kengashi, viloyatlar va Toshkent shahar hokimliklariga yuboriladi. (10 kalendar ish kunida)",

              "Kontrakti to‘lanishi belgilangan (tavsiyanoma berilgan)* xotin-qizlar bilan belgilangan tartibda shartnomalar rasmiylashtiriladi. (Har bir o‘quv yilida 1-oktyabrdan kech bo‘lmagan muddatda).",

              "*Tavsiyanoma Oila va xotin-qizlar davlat qo‘mitasi tomonidan beriladi."
            ],
            "titleRu":"Механизм оплаты из местного бюджета образовательных контрактов социально нуждающимся представителям семьи, женщинам-сиротам или студенткам, оставшимся без попечения родителей",
            "descriptionRu" : [
              "Ежегодно выплачивается 2100 образовательных контрактов для женщин, желающих получить образование в различных областях, а также в области ИКТ",

                "Результаты вступительного экзамена, сданного для поступления в бакалавриат, публикуются; (в течение недели после полного завершения тестирования)",
                
                "Женщины, соответствующие установленным критериям, должны обратиться в приемную комиссию высших учебных заведений за материальной поддержкой; (в течение 10 календарных дней со дня опубликования результатов тестирования)",

                "Формируется список кандидатов, принятых на контрактной основе и обучающихся на втором и более высоком уровнях, соответствующих установленным критериям; (в течение 5 дней)",

              "Список претендентов направляется по месту постоянного жительства в Совет Министров Каракалпакстана, хокимияты областей и города Ташкента; (в течение 5 рабочих дней)",

              "Члены комиссии прикрепляются к районным (городским)органам власти и формируется рабочая группа, состоящая из активистов соответствующих должностей. (В день отправки списка из Министерства высшего и среднего специального образования)",

                "Изучается социальный статус претендентов по месту их постоянного проживания. По каждому претенденту составляется акт и представляется в комиссию. (В 5 календарных рабочих днях)",

              "Будут изучены представленные документы, отобраны 150 женщин, составлены протоколы и направлены в Государственный комитет по семье и делам женщин. (В 5 календарных рабочих днях)",

              "Рекомендации утверждаются и направляются в Совет Министров Республики Каракалпакстан, хокимияты областей и города Ташкента. (В течение 10 календарных рабочих дней)",

              " С женщинами заключаются договоры в установленном порядке. (Не позднее 1 октября каждого учебного года).",

              "Рекомендательное письмо выдается государственным комитетом по делам семьи и женщин."
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "",
          "category": "xotinqizlar"
        },
      {
            "id":7,
            "titleUz":"Mutaxassisligi bo‘yicha kamida 5 yillik stajga ega 500 nafar xotin-qizlarni davlat OTMlariga alohida test sinovlariga ko‘ra kontrakt asosida o‘qishga qabul qilish mexanizmi",
            "descriptionUz" : [
                "Oliy ta’lim muassasasiga o‘qishga kirish maqsadida tavsiyanoma olish uchun Oila va xotin-qizlar davlat qo‘mitasiga murojaat qiladi. (Har yili 1-maydan 1-iyunga qadar)",

                "Tuman (shahar) oila va xotin-qizlar bo‘limlarida tegishli tashkilotlar vakillaridan iborat ishchi guruh shakllantiriladi. ",
                
                "Ishchi guruh murojaatlar asosida tavsiyanoma berish yoki uni rad etish xulosasini tuman (shahar) oila va xotinqizlar qo‘mitasiga taqdim etadi. (Har yili 1-iyundan 7-iyunga qadar)",

                "Ishchi guruh xulosasi asosida tavsiyanoma berish yoki uni rad etish qaror qabul qilinadi hamda Oila va xotin-qizlar davlat qo‘mitasiga ko‘rib chiqish uchun taqdim etiladi. (Har yili 7-iyundan 10-iyunga qadar)",

              "Taqdim etilgan qaror va unga ilova qilingan hujjatlar ko‘rib chiqilib, tavsiyanomalarni berish yoki uni rad etish to‘g‘risida buyruq chiqariladi. (Har yili 10-iyundan 14-iyunga qadar)",

              "Tasdiqlangan tavsiyanomalar barcha tuman (shahar) oila va xotin-qizlar bo‘limlariga yuboriladi. (Har yili 15-iyunga qadar)",

              "Tavsiyanoma berilgan xotin- qizlar elektron reyestri shakllantiriladi, ro‘yxat va ma’lumotlari maxsus dasturga kiritilishi uchun DTMga yuboriladi. (Har yili 15-iyunga qadar)",

              "Tavsiyanomalar talabgorlarga yetkaziladi. (Har yili 15-iyunga qadar)"
            ],
            "titleRu":"Механизм приема 500 женщин, имеющих стаж работы по специальности не менее 5 лет, на контрактное обучение в государственные вузы по отдельным тестам",
            "descriptionRu" : [
               "Обращается в Госкомитет по делам семьи и женщин за рекомендацией поступить в высшее учебное заведение. (С 1 мая по 1 июня каждого года)",

                "В районных (городских) семейных и женских отделах будет сформирована рабочая группа, состоящая из представителей соответствующих организаций. ",
                
                "Рабочая группа на основании обращений представляет в районный (городской) комитет по делам семьи и жен заключение о выдаче или отклонении рекомендательного письма. (С 1 по 7 июня каждого года)",

                "На основании заключения рабочей группы принимается решение о выдаче или отклонении рекомендательного письма и представляется на рассмотрение в Госкомитет по делам семьи и женщин. (Ежегодно с 7 по 10 июня)",

              "Представленное решение и прилагаемые к нему документы рассматриваются и издается приказ о выдаче рекомендательного письма или об отказе в нем. (Ежегодно с 10 по 14 июня)",

              "Утвержденные рекомендательные письма направляются во все районные (городские) семейные и женские отделы. (До 15 июня каждого года)",

              "Будет сформирован электронный реестр женщин с рекомендациями, список и информация будут отправлены в Цодм для включения в специальную программу. (До 15 июня каждого года)",

              "Рекомендательные письма доставляются кандидатам. (До 15 июня каждого года)"
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://www.lex.uz/uz/docs/-5899498?ONDATE=27.05.2024",
          "category": "xotinqizlar"
        },
      {
            "id":8,
            "titleUz":"Doktoranturaga xotin-qizlar uchun maqsadli kvotalar ajratiladi",
            "descriptionUz" : [
                "Kvotalar har yili davlat ilmiy tashkilotlari yoki OTM Doktoranturasiga kamida 300 ta xotin-qizlar uchun ajratiladi",

                "Doktoranturaga kirish uchun quyidagi hujjatlar taqdim etiladi ",
                
                "Ariza; Qisqacha biografiya;  Mehnat daftarchasining belgilangan tartibda tasdiqlangan nusxasi (ishlayotgan talabgorlar uchun); Oliy ta’lim muassasasi magistraturasi diplomi, oliy ma’lumot (mutaxassislik dasturlari bo‘yicha) to‘g‘risidagi diplom nusxasi",

                "Nashr etilgan ilmiy ishlar ro‘yxat va nusxalari (kamida uchta).  Yetakchi olimlardan birining ilmiy maslahatchi sifatida belgilash yuzasidan yozma roziligi.  Prezident Davlat stipendiyasi sohiblari hujjat nusxasini taqdim etadilar.",

              "Talabgor arizani qo‘lyozma shaklda imzolaydi. Arizada boshqa (kafedra mudiri, dekan)larning imzosi shart emas. So‘ng ariza skaner qilinadi va tizimga PDF shaklda yuklanadi. "
            ],
            "titleRu":"Целевые квоты для женщин предоставляются докторантуре:",
            "descriptionRu" : [
               "Квоты ежегодно выделяются Государственным академическим организациям или докторантуре вузов как минимум для 300 женщин",

                "Для поступления в докторантуру необходимо предоставить следующие документы",
                
                "Заявление. * Краткая биография. • Заверенная в установленном порядке копия трудовой книжки (для работающих соискателей). • Диплом магистра высшего учебного заведения, копия диплома о высшем образовании (по специальностям).",

                "Опубликованные научные работы являются списками и копиями (не менее трех). * Письменное согласие одного из ведущих ученых на назначение научным консультантом. • Обладатели президентской государственной стипендии предоставляют копию документа.",

              "Заявитель подписывает заявление в рукописной форме. Подпись другого (заведующего кафедрой, декана)на заявлении не требуется. Затем приложение сканируется и загружается в систему в формате PDF. "
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://www.lex.uz/uz/docs/-5899498?ONDATE=27.05.2024",
          "category": "xotinqizlar"
        },
       {
            "id":9,
            "titleUz":"Nogironligi bo‘lgan xotin-qizlar bandligini ta’minlagan ish beruvchilar uchun subsidiya ajratish imkoniyati",
            "descriptionUz" : [
                "Nogironligi bo‘lgan xotin-qizlarni *ish bilan ta’minlagan ish beruvchilar uchun 6 oy davomida har oyda BHMning 2 baravari (600 ming so‘m)dan kam bo‘lmagan miqdorda subsidiya ajratiladi. ",

                "Ish beruvchilar turli soha, shuningdek AKT sohasidagi ishlar bilan ta’minlashlari mumkin"
            ],
            "titleRu":"Возможность предоставления субсидий работодателям, обеспечивающим занятость женщин с ограниченными возможностями",
            "descriptionRu" : [
               "Работодателям, которые трудоустроили женщин-инвалидов*, ежемесячно в течение 6 месяцев будет выделяться субсидия в размере не менее 2-х кратной суммы МФО (600 тыс. сумов). ",

                "Работодатели могут предоставлять работу в различных областях, а также в области ИКТ"
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://lex.uz/uz/docs/-5899498?ONDATE=27.05.2024",
          "category": "xotinqizlar"
        },
      {
            "id":10,
            "titleUz":"Xotin-qizlar uchun o‘qishga kirishda qo‘shimcha davlat granti",
            "descriptionUz" : [
                "Respublika OTM lariga ajratilgan qo‘shimcha davlat granti asosida oliy ma’lumot olish istagida bo‘lgan ehtiyojmand oilalardagi xotin-qizlarning tanlovda ishtirok etishi uchun tavsiyanoma quyidagi mezonlar asosida beriladi:",

                "Tavsiyanoma olishni so‘rab kam ta’minlangan oila ya’ni oilaning har bir a’zosiga jami daromad belgilangan mehnatga haq to‘lash eng kam miqdorining 0,527 baravaridan ko‘p bo‘lmagan miqdorda to‘g‘ri keladigan bir oylik o‘rtacha jami daromadga ega bo‘lgan oilalardagi xotin qizlar;",
                
                "Otasi yoki onasi yoxud ularning ikkalasi ham vafot etgan ijtimoiy himoyaga muhtoj qizlar;",

                "Turmush o‘rtog‘i vafot etgan, voyaga yetmagan farzandini yolg‘iz tarbiyalayotgan ijtimoiy himoyaga muhtoj ayollar;",

              "Nogironligi bo‘lgan farzandi bor ehtiyojmand oilalardagi xotin-qizlar;",

              "Ikki va undan ortiq farzandlarini tarbiyalayotgan, boshqa qarindoshlaridan alohida (ijarada) yashayotgan ijtimoiy himoyaga muhtoj yolg‘iz ayollarning qiz farzandlari;",

              "Ota-onalaridan biri yoki har ikkisi ham birinchi yoki ikkinchi guruh nogironi bo‘lgan ehtiyojmand oilalardagi xotin-qizlar. ",

              "Tavsiyanoma olish uchun talabgor yashash joyidagi tuman (shahar) oila va xotin-qizlar bo‘limlariga elektron shaklda murojaat qiladi.",

              "Tavsiyanoma ehtiyojmand oilalardagi xotin-qizlarning abituriyent sifatida ro‘yxatdan o‘tishida tanlagan birinchi ta’lim yo‘nalishi bo‘yicha tanlovda ishtirok etish huquqini beradi, ikkinchi va undan keyingi oliy ta’lim olish uchun tanlovda ishtirok etishga nisbatan tatbiq etilmaydi.",

              "Tuman (shahar) oila va xotin-qizlar bo‘limlari tavsiyanoma olish maqsadida murojaat etgan ehtiyojmand oilalardagi xotin-qizlarning hujjatlarini har yili 30-maydan 8-iyunga qadar qabul qiladi",

              "Tavsiyanomaga ega bo‘lgan abituriyentlarni qo‘shimcha qabul ko‘rsatkichlari doirasida o‘qishga qabul qilish kirish imtihonlari (test sinovlari, kasbiy (ijodiy) imtihon, yozma imtihon) natijalariga muvofiq qabul qilinadi.",

              "Kirish imtihonlarida to‘plash mumkin bo‘lgan eng yuqori ballning 30 foizidan kam bo‘lmagan ball to‘plagan tavsiyanomaga ega bo‘lgan, ehtiyojmand oilalardagi xotin-qizlar ballar ketma-ketligiga qat’iy rioya etilgan holda, qo‘shimcha to‘rt foizli davlat granti asosidagi qabul ko‘rsatkichlari doirasida talabalikka tavsiya etiladi."
            ],
            "titleRu":"Дополнительный государственный грант для женщин при поступлении",
            "descriptionRu" : [
               "Рекомендация к участию в конкурсе женщин из нуждающихся семей, желающих получить высшее образование на основе дополнительного государственного гранта, выделенного республиканским вузом, выдается на основании следующих критериев:",

                "Просить рекомендацию о приеме в малообеспеченную семью, т. е. жен в семьях со средним совокупным доходом за месяц, при котором совокупный доход на каждого члена семьи приходится не более чем в 0,527 раза от установленного минимального размера оплаты труда;",
                
                "Девочки, нуждающиеся в социальной защите, чьи отец или мать или оба умерли",

                "Женщины, нуждающиеся в социальной защите, чей супруг умер, воспитывающие несовершеннолетнего ребенка в одиночку;",

              "Женщины из малообеспеченных семей, имеющие детей-инвалидов",

              "Дочери одиноких женщин, нуждающихся в социальной защите, воспитывающих двоих и более детей, проживающих отдельно (в аренде) от других родственников;",

              "Женщины из малообеспеченных семей, в которых один или оба родителя являются инвалидами первой или второй группы. ",

              "Чтобы получить рекомендацию...",

              "Для получения рекомендательного письма заявитель обращается в районные (городские) семейные и женские отделы по месту жительства в электронном виде.",

              "Рекомендация дает право женщинам из малообеспеченных семей участвовать в конкурсе по первому направлению образования, выбранному ими при зачислении в качестве абитуриентов, не распространяется на участие в конкурсе на получение второго и последующего высшего образования.",

              "Районные (городские) семейные и женские отделы ежегодно с 30 мая по 8 июня принимают документы от женщин из нуждающихся семей, обратившихся за рекомендацией",

              "Прием абитуриентов, имеющих рекомендательное письмо, на обучение в рамках дополнительных показателей приема осуществляется по результатам вступительных испытаний (тестирование, профессиональный (творческий) экзамен, письменный экзамен).",

              "Имеющий рекомендательное письмо, набравшее не менее 30 процентов наивысшего балла, который может быть получен на вступительных экзаменах",

              "Женщинам из неблагополучных семей рекомендуется быть студентами в рамках дополнительных четырехпроцентных показателей приема на основе государственных грантов при строгом соблюдении последовательности баллов."
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://lex.uz/uz/docs/-5640194",
          "category": "xotinqizlar"
        },
      {
            "id":11,
            "titleUz":"Yoshlar va xotin-qizlarni kasb-hunar hamda tadbirkorlikka o‘qitgan nodavlat ta’lim tashkilotlariga sarflagan xarajatlarini kompensatsiya qilish",
            "descriptionUz" : [
                "Ta’lim sifatini nazorat qilish davlat inspeksiyasi tomonidan hududlarda faoliyat yuritayotgan nodavlat ta’lim tashkilot (NTT)larning ro‘yxati har yili 1-dekabrga qadar vakolatli davlat organiga taqdim etiladi.",

                "NTTlarni elektron reyestrga kiritish, yoshlar va xotin-qizlarni kasb-hunar hamda tadbirkorlikka o‘qitish dasturlarida ishtirok etishi uchun Ta’lim sifatini nazorat qilish davlat inspeksiyasiga ariza taqdim etiladi. (Har yili 1-noyabrga qadar)",
                
                "NTTlar ro‘yxati shakllantiriladi hamda ro‘yxat, ma’lumot va hujjatlari Mahallabay ishlash va tadbirkorlikni rivojlantirish agentligiga yuboriladi. (Har yili 1-dekabrga qadar)",

                "Inspeksiya tomonidan o‘rganib chiqilgach, belgilangan talablar ta’minlanmagan taqdirda bu haqda Inspeksiyaga yozma yoki elektron shaklda xabar yuboriladi, taqdim etilgan hujjatlar qaytariladi. (2 ish kuni ichida)",

              "Hujjatlar qaytarilgani to‘g‘risida tegishli NTTlar xabardor qilinadi. (1 ish kuni ichida)",

              "Kamchiliklar bartaraf etilib tegishli ma’lumotlar va hujjatlar Inspeksiyaga qayta taqdim qiladi. (Xabarnoma olingan kundan boshlab 3 ish kuni ichida)",

              "Qayta taqdim qilingan hujjatlar o‘rganib chiqilib vakolatli davlat organiga takroran yuboriladi. (2 ish kuni ichida)",

              "Ro‘yxat, ma’lumot va hujjatlar qayta ko‘rib chiqiladi va umumlashtirilgan holda NTTlarning elektron reyestri shakllantiriladi. (Har yili 1-yanvarga qadar)",

              "Elektron reyestrga kiritilgan NTT tuman (shahar) bandlikka ko‘maklashish markazlari va vakolatli davlat organining hududlardagi boshqarmalariga rasmiy xabarnoma yo‘llaydi.",

              "Xabarnomada o‘qitish joyi, o‘qitish yo‘nalishlari to‘g‘risidagi ma’lumotlar aks ettiriladi va tinglovchilari ro‘yxati ilova qilinadi.",

              "NTTlar o‘quv dasturlari doirasida tinglovchilarni shartnoma va to‘lov asosida o‘qishga qabul qiladi. (O‘quv kurslari boshlanishidan kamida 3 kun oldin)",

              "O’quv kurslarini yuqori malakali mutaxassis, o‘qituvchi, usta va murabbiylar zamonaviy texnologiyalardan foydalangan holda olib boradi. (Belgilangan muddatlarda)",

              "NTTlar tuman (shahar) bandlikka ko‘maklashish markazlariga bitiruvchilarni test sinovidan o‘tkazishni tashkil etish uchun rasmiy xabarnoma taqdim etadi. (O‘quv kurslari yakunlanishidan 2 kun oldin) ",

              "Kurs yakuniga ko‘ra bitiruvchilar imtihondan o‘tkaziladi. Zaruriy hollarda, amaliy imtihonlar ham olinadi. (Belgilangan muddatlarda) ",

              "Yakuniy imtihon sinovlari natijasida 71 va undan yuqori ball to‘plagan bitiruvchilarga sertifikat beradi. (Belgilangan muddatlarda)",

              "Sertifikat olgan bitiruvchilarga kasb-hunar hamda tadbirkorlikka o‘qitish bo‘yicha sarflagan xarajatlarini qoplab berish uchun NTTlar tomonidan vakolatli davlat organiga murojaat qilinadi. (Shartnomaga muvofiq)",

              "Murojaatnoma va hujjatlarni ko‘rib chiqish yakunlari asosida o‘zaro shartnoma tuziladi. ",

              "Hujjatlar to‘liq taqdim etilmasa taqdim etilgan hujjatlarni qaytariladi. (NTTlar kamchiliklarni bartaraf etgan holda takroran murojaat qilishga haqli). (1 ish kuni ichida)",

              "Shartnoma tuzilgan kundan boshlab uch ish kuni mobaynida NTTlarga belgilangan kompensatsiya mablag‘lari o‘tkazib beriladi.",

              "Vakolatli davlat organidan olingan kompensatsiya mablag‘lari sertifikat olgan bitiruvchilarga qaytarib beriladi. (Mablag‘ kelib tushgan kundan boshlab 2 ish kuni mobaynida)"
            ],
            "titleRu":"Компенсация расходов негосударственным образовательным организациям, обучающим молодежь и женщин профессии и предпринимательству",
            "descriptionRu" : [
               "Государственная инспекция по контролю качества образования ежегодно до 1 декабря представляет в уполномоченный государственный орган перечень негосударственных образовательных организаций (НКО), действующих в регионах.",

                "Для включения НТТ в электронный реестр, участия молодежи и женщин в программах профессионального и предпринимательского обучения будет подана заявка в Государственную инспекцию по контролю качества образования. (До 1 ноября каждого года)",
                
                "Будет сформирован список НТО,информация и документы будут направлены в агентство по развитию предпринимательства для работы по соседству. (До 1 декабря каждого года)",

                "После изучения инспекцией, в случае неудовлетворения установленных требований, об этом направляется уведомление в инспекцию в письменной или электронной форме, представленные документы возвращаются. (В течение 2 РАБОЧИХ дней)",

              "О возврате документов извещаются соответствующие НТС. (В течение 1 рабочего дня)",

              "После устранения недостатков соответствующие сведения и документы будут повторно представлены в инспекцию. (В течение 3 рабочих дней с момента получения уведомления)",

              "Повторно представленные документы изучаются и повторно направляются в уполномоченный государственный орган. (В течение 2 РАБОЧИХ дней)",

              "Перечень, информация и документы будут пересмотрены, и в обобщенном виде будет сформирован электронный реестр НТО. (До 1 января каждого года",

              "НТТ, включенные в электронный реестр, направляют официальное уведомление районным (городским) центрам содействия занятости населения и региональным управлениям уполномоченного государственного органа.",

              "В уведомлении отражается информация о месте обучения, направлениях обучения и прилагается список слушателей.",

              "NTT принимают стажеров на обучение по контракту и за плату в рамках своей учебной программы. (Минимум за 3 дня до начала учебных курсов)",

              "Учебные курсы проводятся высококвалифицированными специалистами, преподавателями, мастерами и тренерами с использованием современных технологий. (В установленные сроки)",

              "НТТ предоставляют районным (городским) центрам содействия занятости официальное уведомление об организации тестирования выпускников. (За 2 дня до окончания учебных курсов) ",

              "По окончании курса выпускники сдают экзамен. При необходимости также сдаются практические экзамены. (В установленные сроки) ",

              "Выдает сертификат выпускникам, набравшим 71 балл или выше на итоговых экзаменах. (В установленные сроки)",

              "NTT обращаются в уполномоченный государственный орган для возмещения расходов на профессиональное и предпринимательское обучение выпускников, получивших сертификат. (В соответствии с договором)",

              "По итогам рассмотрения обращения и документов будет заключен взаимный договор. ",

              "Документы, представленные в полном объеме, будут возвращены, если они не будут предоставлены. (НТТ имеют право на повторное обращение с устранением недостатков). (В течение 1 рабочего дня)",

              "В течение трех рабочих дней со дня заключения договора средства компенсации, установленные НТТ, будут перечислены.",

              "Компенсационные средства, полученные от уполномоченного государственного органа, возвращаются выпускникам, получившим сертификат. (В течение 2 РАБОЧИХ дней с момента поступления средств)"
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://lex.uz/uz/docs/-5466694?ONDATE=19.04.2022",
          "category": "xotinqizlar"
        },
      {
            "id":12,
            "titleUz":"AKT sohasida ayollarni qo‘llab-quvvatlash maqsadida xalqaro AKT sohasida qizlar kuni nishonlanadi.",
            "descriptionUz" : [
                "AKT sohasida ayollarning rolini oshirish hamda xotin-qizlarni axborot texnologiyalar sohasida ishlashga jalb etish maqsadida har yili aprel oyining to‘rtinchi payshanbasida Xalqaro AKT sohasida qizlar kuni nishonlanadi. ",

                "Shu munosabat bilan 2022-yil 28-aprelda Ayollar va yoshlar uchun raqamli ko‘nikmalar markazi tashkil etildi.",
                
                "Ushbu loyiha Xalqaro Elektraloqa Ittifoqi hamda O‘zbekiston Axborot texnologiyalari va kommunikatsiyalarini rivojlantirish vazirligining IT-Park ishtirokidagi qo‘shma loyihasi doirasida amalga oshirilgan. ",

                "Asosiy maqsad kelgusida ayol va qizlarni ko‘proq AKT sohasiga jalb qilish hamda mutaxassis bo‘lishga targ‘ib etishdan iborat."
            ],
            "titleRu":"В целях поддержки женщин в области ИКТ отмечается Международный день девочек в области ИКТ.",
            "descriptionRu" : [
               "В целях повышения роли женщин в сфере ИКТ и привлечения женщин к работе в сфере информационных технологий ежегодно в четвертый четверг апреля отмечается Международный день девочек в области ИКТ. ",

                "В связи с этим 28 апреля 2022 года был создан Центр цифровых навыков для женщин и молодежи.",
                
                "Данный проект реализован в рамках совместного проекта Международного союза электросвязи и Министерства по развитию информационных технологий и коммуникаций Узбекистана с участием IT-парка. ",

                "Основная цель состоит в том, чтобы в будущем привлечь больше женщин и девушек в сферу ИКТ, а также стать экспертами."
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://lex.uz/docs/-5899498",
          "category": "xotinqizlar"
        },
      {
            "id":13,
            "titleUz":"Muhtoj qizlar, boquvchisi yo‘q yolg‘iz ayollar ta’lim olishi uchun to‘lovlar",
            "descriptionUz" : [
                "Imtiyozli toifaga mansub (ota-onasi yoki ularning biridan ayrilgan muhtoj qizlar, boquvchisi yo‘q yolg‘iz ayollar) xotin- qizlar davlat oliy ta’lim muassasasiga hujjat topshirishi va bazaviy to‘lov-kontrakt asosida qabul qilinadi.",

                "Keyinchalik o‘qishga qabul qilingan xotin- qizlar kontrakt mablag‘larini qoplab berish yuzasidan tegishlicha Qoraqalpog‘iston Vazirlar Kengashi, viloyatlar va Toshkent shahar hokimliklariga yoxud davlat oliy ta’lim muassasasiga murojaat qilish mumkin.",
                
                "Murojaatlar 15-30 kun ichida ko‘rib chiqiladi. Mazkur imtiyozlardan foydalanish uchun nomzodlarning yoshi chegaralanmagan",

                "Berilgan tavsiyanomalar asosida ularning qiziqishi bo‘yicha bankning namunaviy biznes rejalar taklif etiladi va kredit ajratiladi.",

              "Ajratilgan kreditlarning sarflanishini doimiy o‘rganiladi va tadbirkorlik yo‘nalishida yuzaga keladigan muammolarga amaliy yordam berib boriladi"
            ],
            "titleRu":"Плата за образование для нуждающихся девочек, одиноких женщин без кормильца",
            "descriptionRu" : [
               "Женщины, относящиеся к льготной категории (нуждающиеся девочки, потерявшие родителей или одного из них, одинокие женщины, не имеющие кормильца), должны подать заявление в государственное высшее учебное заведение и быть принятыми на основе базового платежа-контракта.",

                "В дальнейшем женщины, принятые на обучение, могут обратиться в Совет Министров Каракалпакстана, хокимияты областей и города Ташкента или в государственное высшее учебное заведение для возмещения средств по контракту.",
                
                "Апелляции будут рассмотрены в течение 15-30 дней. Возраст кандидатов на получение этих льгот не ограничен",

                "На основании представленных рекомендаций предлагаются типовые бизнес-планы банка по их интересам и выделяется кредит.",

              "Постоянно изучается расходование выделенных кредитов и предоставляется практическая помощь в решении проблем, возникающих в предпринимательском направлении"
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://lex.uz/docs/-5320582",
          "category": "xotinqizlar"
        },
      {
            "id":14,
            "titleUz":"Ayollarga ish vaqtida qo‘shimcha imtiyozlar berish",
            "descriptionUz" : [
                "3 yoshga to‘lmagan bolaning budjetdan moliyalashtiriladigan tashkilotlarda ishlaydigan ota-onasidan biriga (vasiysiga) haftasiga 35 soatdan oshmaydigan ish vaqti davomiyligi belgilanadi.",

                "Ish vaqtining qisqartirilgan davomiyligida xodimlar mehnatiga haq to‘lash har kungi to‘liq ish davomiyligida ishlaydigan xodimlar uchun belgilangan miqdorda amalga oshiriladi.",
                
                "Homilador ayollar, 14 to‘rt yoshga to‘lmagan bolaning (16 yoshga to‘lmagan nogironligi bo‘lgan bolaning) ota-onasidan biri (ota-onasining o‘rnini bosuvchi shaxs) ",

                "faqat o‘z yozma roziligi bilan tungi ishlarga, ish vaqtidan tashqari ishlarga, dam olish kunlaridagi va ishlanmaydigan bayram kunlaridagi ishlarga jalb qilinishi, shuningdek xizmat safariga yuborilishi mumkin.",

              "Bunda ish beruvchi mazkur xodimlarni tungi ishlardan, ish vaqtidan tashqari ishlardan, dam olish kunlaridagi va ishlanmaydigan bayram kunlaridagi ishlardan yoki xizmat safaridan voz kechish borasidagi huquqi to‘g‘risida xabardor qilishi shart.",

              "Homilador ayollarni va 3 yoshga to‘lmagan bolasi bor ayollarni tungi ishlarga jalb qilishga bunday ish homilador ayolning hamda bolaning hayotiga va sog‘lig‘iga xavf tug‘dirmasligini tasdiqlovchi tibbiy xulosa mavjud bo‘lgan taqdirdagina yo‘l qo‘yiladi."
            ],
            "titleRu":"Предоставление женщинам дополнительных льгот в рабочее время",
            "descriptionRu" : [
               "Одному из родителей (опекунов) ребенка в возрасте до 3 лет, работающему в бюджетных организациях, устанавливается продолжительность рабочего времени, не превышающая 35 часов в неделю.",

                "Оплата труда работников при сокращенной продолжительности рабочего времени производится в размере, установленном для работников, работающих полный рабочий день ежедневно.",
                
                "Беременные женщины, 14 один из родителей (лицо, заменяющее одного из родителей) ребенка в возрасте до четырех лет (ребенок с инвалидностью в возрасте до 16 лет)",

                "только с его письменного согласия может привлекаться к ночной работе, сверхурочной работе, работе в выходные и нерабочие праздничные дни, а также направляться в командировку.",

              "При этом работодатель обязан уведомить указанных работников о своем праве отказаться от ночной работы, сверхурочной работы, работы в выходные и нерабочие праздничные дни или командировки.",

              "Привлечение к ночным работам беременных женщин и женщин, имеющих детей в возрасте до 3 лет, допускается только при наличии медицинского заключения, подтверждающего, что такая работа не представляет опасности для жизни и здоровья беременной женщины и ребенка."
            ],
            "titleEn":"",
            "descriptionEn" : [
               
            ],
          "linkToService" : "https://lex.uz/docs/-10550",
          "category": "xotinqizlar"
        }
    ]
}