{
    "w1": "МОЛОДЕЖЬ - СОЗДАТЕЛИ БУДУЩЕГО, ИКТ ВОЗМОЖНОСТИ",
    "w2": "Выбери свои возможности!",
    "w3": "Все Мероприятия",
    "w4": "Смотреть Видео",
    "w5": "Связаться с нами",
    "w6": "О нас",
    "w7": "Новости",
    "w8": "Мероприятия",
    "w9": "Возможности",
    "w10": "Все возможности",
    "w11": "Для людей с инвалидностью",
    "w12": "Для женщин",
    "w13": "Для молодежи",
    "w14": "Для образования",
    "w15": "Для предпринимателей",
    "w16": "Проекты",
    "w17": "Конкурсы",
    "w18": "Гранты",
    "w19": "Загрузить больше",
    "w20": "Подробнее",
    "w21": "Свяжитесь с нами",
    "w22": "Имя Фамилия",
    "w23": "Фото для подтверждения личности",
    "w24": "Тема",
    "w25": "Сообщение",
    "w26": "Отправить",
    "w27": "Наши партнеры",
    "w28": "Все права защищены",
    "w29": "Каждый заявитель в возрасте от 14 до 30 лет может получить полную информацию о своих возможностях и полностью их использовать.",
    "w30": "Возможности в сфере ИКТ для поддержки молодежи с инвалидностью",
    "w31": "Как я могу получить возмещение расходов, связанных с получением международного сертификата в области ИТ?",
    "w32": "Каков процесс получения компенсации за сборы за экзамен по иностранному языку?",
    "w33": "Все плата за контрактное обучение женщин, обучающихся в магистратуре государственных вузов, будет компенсирована",
    "w34": "Возможности, созданные для узбекистанской молодежи в сфере информационных технологий.",
    "w35": "Возможности, созданные для молодежи для получения современных знаний и профессиональных навыков в сфере ИКТ.",
    "w36": "Возможности для поддержки предпринимательской деятельности молодежи и содействия их занятости.",
    "w37": "Все Мероприятия",
    "w38": "Назад",
    "w39": "На этой странице вы можете ознакомиться с последними новостями в сфере ИКТ.",
    "w40": "На этой странице вы можете получить информацию о 100imkoniyat",
    "w41": "Об 100imkoniyat",
    "w42": "Что такое 100imkoniyat?",
    "w43": "Какова цель 100imkoniyat?",
    "w44" :"Отзывы",
    "w45" :"Возможности для Молодежей",
    "w46" :"Возможности для Женщин",
    "w47":"Возможности для предпринимателей",
    "w48":"Загрузить",
    "w49":"Компания",
    "w50":"Связь",
    "w51":"Связаться с нами",
    "w52":"Часто задаваемые вопросы",
    "w53":"Воспользоваться возможностью",
    "w54":"Кандидаты, получившие международный сертификат в области ИТ, могут получить возмещение до 100% своих расходов. Чтобы получить право, кандидат должен предоставить необходимые документы, включая копию сертификата, квитанции об оплате и подтверждение завершения курса. Для полного возмещения также требуются дополнительные документы, такие как подтверждение уровня владения английским языком B2 или выше. Процесс включает проверку сертификата с последующей обработкой возмещения на банковскую карту заявителя в течение 5 рабочих дней.",
    "w55":"Кандидаты, достигшие уровня B2 или выше по иностранному языку и уровня C1 или выше по английскому языку, имеют право на возмещение 100% своих сборов за экзамен. Кроме того, те, у кого уровень английского языка C1, могут получить бонусную компенсацию в размере 1 миллиона 20 тысяч сумов. Процесс возмещения включает в себя подачу необходимой сертификации и документации, проверка занимает до 15 дней, после чего следует оплата через указанный банк.",
    "w56":"Назад",
    "w57":"Наиболее часто задаваемые вопросы",
    "w58":"Поддержка женщин в их общественной жизни в сфере ИКТ для них, чтобы обеспечить их активное участие возможности созданы.",
    "w59":"Поиск",
    "w60":"Номер телефона",
    "w61": "Воспользоваться возможностью",
    "w62": "Все Гранды",
    "w63": "Все Конкурсы",
    "w64": "На этой странице вы можете ознакомиться с последними новостями в области ИКТ можно ознакомиться.",
    "w65": "Сегодня технологии делают наш мир более привлекательным, чем когда-либо прежде.быстрее меняет в картинках. Вокруг нас каждый день будущее формирующие новые идеи, стартапы и инновации появляются происходит. Именно сейчас вы становитесь частью этих изменений можно! В этом руководстве мы расскажем вам о молодежь в ИКТ концентрируясь на образовании, предпринимательстве, женщинах и возможностях с ограниченными возможностями, Мы собрали 100 уникальных возможностей. Здесь вы можете заниматься разработкой, чтением и все полезные ресурсы, необходимые для достижения целей вы найдете. Эта книга-ваш путеводитель по миру ИКТ, в котором каждый может молодое поколение, независимо от опыта и навыков, стремится к успеху может найти свой путь. Ваш первый шаг в будущее сейчас начало работы-Все, что предлагается вам в сфере ИКТ эффективное использование возможностей и реализация собственных идей постоянно совершенствуясь над собой. ИКТ-индустрии нет предела, и они дают вам безграничные возможности создает. Будь смелым, учись, развивайся и делай свое будущее начните строить прямо сейчас!",
    "w66": "ИКТ-индустрии нет предела, и они предоставляют вам неограниченные возможности. Будьте смелыми, учитесь, развивайтесь и начинайте строить свое будущее прямо сейчас!",
    "w67": "100 возможностей",
    "w68":"Все Проекты",
    "w69":"88QM+HX4, улица Зиёлилар 9, Ташкент",
    "w70":"Вернуться назад",


    "w71": "Вы уверены, что хотите выйти из системы?",
    "w72": "Вы выйдете из своей панели администратора.",
    "w73": "Вы успешно вышли из системы",
    "w74": "Выход отменен",
    "w75": "НЕТ",
    "w76": "ДА",
    "w77":"Выберите тему",
    "w78":"Статус успешно обновлен!",
    "w79":"Статус не обновлен",
    "w80":"Ошибка при обновлении статуса",
    "w81":"Пожалуйста, введите свое имя",
    "w82":"Пожалуйста, введите ваш номер телефона",
    "w83":"Пожалуйста, введите ваш комментарий"
}
